
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Pulsante Rimuovi tracciatore"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Pulsante Rimuovi tracciatore";

/* Class = "NSButtonCell"; title = "Rimuovi"; ObjectID = "100038"; */
"100038.title" = "Rimuovi";
